{
    "config": {
        "title": "Project Nuevo Mundo",
        "keywords": "Project Nuevo Mundo, Impact Centres, New World",
        "description": "Network of ecovillages, consciousness centers, travelers and volunteers that exists to advance the development of a new world.",
        "analytics": "UA-62100318-1",
        "footer_comment": "Copyright ©2015 Project Nuevo Mundo"
    },
    "home": {
        "home_title": "Welcome",
        "cta1": "Discover<br \/> transformational travel<br \/> experiences in Latin<br\/> America.",
        "cta1_content": "We're building a database of ecovillages, intentional communities, permaculture farms, social projects and retreat centers.",
        "cta1_btn": "Learn more",
        "cta2": "We help people make an impact.",
        "cta3": "Learn new skills.",
        "cta3_content": "Find hands-on learning opportunities in permaculture, natural building, yoga, organic farming, regenerative living and more.",
        "cta4": "Offer your skills.",
        "cta4_content": "Centers are looking for supportive people with a wide variety of skills, including: marketing, permaculture design photography and web design.",
        "cta5": "Visit amazing places.",
        "cta5_content": "You may find the opportunity you’re looking for on the side of a lush volcano or right in your own backyard.",
        "cta5_btn": "Contact us",
        "cta6": "We help centers thrive.",
        "feature_title_1": "Add your center to the directory",
        "feature_text_1": "<p>Enable more people to find your center, stay, volunteer, and take a workshop. We’ll share your impact center with travelers from around the globe.<\/p><p>Find out more below about our criteria for listing.<\/p>",
        "feature_btn_1": "Learn more",
        "feature_title_2": "Coming soon: management & booking tools",
        "feature_text_2": "<p>Our team is currently participating in <a href='http:\/\/www.startupchile.org\/blog\/ladies-and-gentleman-these-are-the-100-startups-chosen-to-be-part-of-generation-12\/' target='_blank'>Startup Chile 2015<\/a> and focusing on creating organizational and booking tools specifically designed for centers like yours.<\/p><p>Contact us if you would like to offer your input.<\/p>",
        "feature_btn_2": "Contact us",
        "subscribe_title": "Become a part of the movement.",
        "subscribe_intro": "Get involved by signing up for our newsletter or sharing Project Nuevo Mundo on Facebook and Twitter.",
        "blog_title": "Learn more about transformational travel on our blog.",
        "press_title": "Press & Participation."
    },
    "about": {
        "about_title": "About",
        "intro_title": "We vision a network of interlinked centers.",
        "intro_text": "<p>We connect people to meaningful experiences to facilitate personal transformation and accelerate the development of <a href='#impactcenter' title='Link to center listing'>impact centers<\/a>.<\/p>",
        "story_title": "Our Story",
        "story_text": "Project Nuevo Mundo began in 2013 when 4 passionate nomads bound together to create a platform that would be a transparent and trusted resource for travelers all over the world to find more enriching ways to travel, work, live and learn.",
        "team_title": "Our Team.",
        "team_text": "Our staff has experience living and working at impact centers in North, Central and South America, and shares a love of Latin culture, pupusas, and cacao-fueled dance parties.",
        "impact_title": "What is an impact center?",
        "impact_intro": "An impact center is a land based project that offers individual transformation, regenerative living education and strives to leave a positive local impact. An impact center could be an ecovillage, organic farm, yoga retreat center, or even a hostel, as long as they meet the criteria below.",
        "criteria_title": "Our impact center criteria.",
        "contact_title": "Contact us.",
        "contact_intro": "We are always looking for ways to collaborate, support centers and help individuals find transformational experiences.",
        "partner_title": "Our Partners."
    }
}