{
    "config": {
        "title": "NuMundo",
        "keywords": "NuMundo, Project Nuevo Mundo, Impact Centres, New World",
        "description": "Network of ecovillages, consciousness centers, travelers and volunteers that exists to advance the development of a new world.",
        "analytics": "UA-62100318-1",
        "footer_comment": "Copyright ©2015 NuMundo"
    },
    "en": {
        "home": {
            "home_title": "Welcome",
            "cta1": "Discover<br \/> transformational<br \/> travel experiences.",
            "cta1_content": "We're building a database of ecovillages, intentional communities, permaculture farms, social projects and retreat centers.",
            "cta1_btn": "Learn more",
            "cta2": "We help people make an impact.",
            "cta3": "Learn new skills.",
            "cta3_content": "Find hands-on learning opportunities in permaculture, natural building, yoga, organic farming, regenerative living and more.",
            "cta4": "Offer your skills.",
            "cta4_content": "Centers are looking for supportive people with a wide variety of skills, including: marketing, permaculture design photography and web design.",
            "cta5": "Visit amazing places.",
            "cta5_content": "You may find the opportunity you’re looking for on the side of a lush volcano or right in your own backyard.",
            "cta5_btn": "Contact us",
            "cta6": "We help centers thrive.",
            "feature_title_1": "Add your center to the directory",
            "feature_text_1": "<p>Enable more people to find your center, stay, volunteer, and take a workshop. We’ll share your impact center with travelers from around the globe.<\/p><p><a href='about.php#impactcenter'>Find out more<\/a> below about our criteria for listing.<\/p>",
            "feature_btn_1": "List your center",
            "feature_title_2": "Coming soon: management & booking tools",
            "feature_text_2": "<p>Our team is currently participating in <a href='http:\/\/www.startupchile.org\/blog\/ladies-and-gentleman-these-are-the-100-startups-chosen-to-be-part-of-generation-12\/' target='_blank'>Startup Chile 2015<\/a> and focusing on creating organizational and booking tools specifically designed for centers like yours.<\/p><p>Contact us if you would like to offer your input.<\/p>",
            "feature_btn_2": "Contact us",
            "subscribe_title": "Become a part of the movement.",
            "subscribe_intro": "Get involved by signing up for our newsletter or sharing NuMundo on Facebook and Twitter.",
            "blog_title": "Learn more about transformational travel on our blog.",
            "press_title": "Press & Participation."
        },
        "about": {
            "about_title": "About",
            "intro_title": "We vision a network of interlinked centers.",
            "intro_text": "<p>We connect people to meaningful experiences to facilitate personal transformation and accelerate the development of <a href='#impactcenter' title='Link to center listing'>impact centers<\/a>.<\/p>",
            "story_title": "Our Story",
            "story_text": "NuMundo began in 2013 when 4 passionate nomads bound together to create a platform that would be a transparent and trusted resource for travelers all over the world to find more enriching ways to travel, work, live and learn.",
            "team_title": "Our Team.",
            "team_text": "Our staff has experience living and working at impact centers in North, Central and South America, and shares a love of Latin culture, pupusas, and cacao-fueled dance parties.",
            "impact_title": "What is an impact center?",
            "impact_intro": "An impact center is a land based project that offers individual transformation, regenerative living education and strives to leave a positive local impact. An impact center could be an ecovillage, organic farm, yoga retreat center, or even a hostel, as long as they meet the criteria below.",
            "criteria_title": "Our impact center criteria.",
            "contact_title": "Contact us.",
            "contact_intro": "We are always looking for ways to collaborate, support centers and help individuals find transformational experiences.",
            "partner_title": "Our Partners."
        }
    },
    "es": {
        "home": {
            "home_title": "Bienvenido",
            "cta1": "Descubre<br \/> experiencias de viaje<br \/> transformacionales en Latinoamérica",
            "cta1_content": "Estamos construyendo una base de datos de ecoaldeas, comunidades intencionales, granjas de permacultura, proyectos sociales y centros para retiros.",
            "cta1_btn": "Más información",
            "cta2": "Te ayudamos a crear un impacto.",
            "cta3": "Aprende habilidades nuevas.",
            "cta3_content": "Encuentra oportunidades y prácticas de aprendizaje en permacultura, construcción natural, yoga, agricultura orgánica, vida regenerativa y más.",
            "cta4": "Ofrece tus habilidades.",
            "cta4_content": "Muchos centros buscan el apoyo de personas con habilidades varias, incluyendo: marketing, diseño de permacultura, fotografía y diseño para la web.",
            "cta5": "Visita lugares asombrosos.",
            "cta5_content": "Puedes encontrar las oportunidades que estas buscando, quizás a un lado de un grandioso volcán o justo en tu jardín trasero.",
            "cta5_btn": "Contactanos",
            "cta6": "Ayudamos a que su institución prospere.",
            "feature_title_1": "Registra tu centro en el directorio",
            "feature_text_1": "<p>Permítele a mas gente encontrar tu centro, visitarlo, participar como voluntario y tomar un taller. Nosotros compartiremos tu centro de impacto con viajeros alrededor del globo<\/p><p><a href='about.php?lang=es#impactcenter'>Aprende más<\/a> sobre nuestro criterio de registro.<\/p>\r\n",
            "feature_btn_1": "Listar centro",
            "feature_title_2": "Próximamente: Herramientas de reservación y administración",
            "feature_text_2": "<p>Nuestro equipo esta participando actualmente en <a href='http:\/\/www.startupchile.org\/blog\/ladies-and-gentleman-these-are-the-100-startups-chosen-to-be-part-of-generation-12\/' target='_blank'>Startup Chile 2015<\/a> enfocado en crear herramientas organizacionales y de reservaciones específicamente diseñadas para centros como el tuyo.<\/p><p>Contactanos si te gustaría ofrecernos tus comentarios e ideas.<\/p>",
            "feature_btn_2": "Contactanos",
            "subscribe_title": "Se parte del movimiento.",
            "subscribe_intro": "Involúcrate, suscríbete a nuestras noticias o compartiendo NuMundo en Facebook y Twitter.",
            "blog_title": "Aprende más sobre viajes transformacionales en nuestro blog.",
            "press_title": "Noticias y Participación."
        },
        "about": {
            "about_title": "Sobre Nosotros",
            "intro_title": "Visionamos una red de centros interconectados.",
            "intro_text": "<p>Facilitamos experiencias significativas que originan transformación personal y aceleran el desarrollo de los <a href='#impactcenter' title='Link to center listing'>Centros de Impacto<\/a>.<\/p>",
            "story_title": "Nuestra Historia",
            "story_text": "Proyecto Nuevo Mundo comenzó en 2013, cuando 4 nómadas apasionados se unieron para crear una plataforma que sería un recurso transparente y confiable para viajeros de todo el mundo para encontrar formas más enriquecedoras para viajar, trabajar, vivir y aprender.",
            "team_title": "Our Team.",
            "team_text": "Nuestro staff tiene mucha experiencia viviendo y trabajando en Centros de Impacto en Norte, Centro y Sudamérica, y comparte el amor por la cultura latina, las pupusas y las fiestas de danza empoderadas con cacao.",
            "impact_title": "Que es un Centro de Impacto?",
            "impact_intro": "Un centro de impacto es un proyecto en un establecimiento físico que ofrece transformación individual, educación para la vida regenerativa, que se esfuerza en dejar un impacto local positivo. Un Centro de Impacto podría ser una eco-aldea, una granja orgánica, un centro de retiros de yoga, o incluso un hostal, siempre y cuando cumplan con los siguientes criterios.",
            "criteria_title": "Nuestro criterio de selección.",
            "contact_title": "Contactanos.",
            "contact_intro": "Estamos buscando constantemente maneras de colaborar, apoyar centros y ayudar a personas en búsqueda de experiencias transformacionales.",
            "partner_title": "Nuestros socios."
        }
    }
}